Repository: mullvad/mullvadvpn-app
Catalog: ios/Assets/Localizable.xcstrings
Source language: en
Languages: da, de, es, fi, fr, it, ja, ko, my, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

source: Enter voucher code
da: Indtast kuponkode
de: Gutscheincode eingeben
es: Escriba el código del cupón
fi: Syötä kuponkikoodi
fr: Saisissez un code de bon
it: Inserisci codice voucher
ja: バウチャーコードを入力
ko: 바우처 코드 입력
my: ဘောက်ချာကုဒ် ဖြည့်သွင်းရန်
nb: Skriv inn kupongkode
nl: Vouchercode invoeren
pl: Wprowadź kod kuponu
pt: Introduza o código do voucher
ru: Введите код ваучера
sv: Ange kupongkod
th: ป้อนรหัสบัตรกำนัล
tr: Kupon kodunu girin
zh_hans: 输入优惠码
zh_hant: 輸入優惠券兌換碼

source: Enter your account number
da: Indtast dit kontonummer
de: Geben Sie Ihre Kontonummer ein
es: Escriba su número de cuenta
fi: Syötä tilisi numero
fr: Saisissez votre numéro de compte
it: Inserisci il tuo numero di account
ja: アカウント番号を入力してください
ko: 계정 번호 입력
my: သင့်အကောင့်နံပါတ်ကို ဖြည့်သွင်းပါ
nb: Skriv inn kontonummeret ditt
nl: Voer uw accountnummer in
pl: Wprowadź numer konta
pt: Introduza o seu número de conta
ru: Введите номер учетной записи
sv: Ange ditt kontonummer
th: ป้อนหมายเลขบัญชีของคุณ
tr: Hesap numaranızı girin
zh_hans: 输入您的帐号
zh_hant: 輸入您的帳號

source: Entry
da: Indgang
de: Eingang
es: Entrada
fi: Tulo
fr: Entrée
it: Ingresso
ja: 入口
ko: 시작
my: အဝင်
nb: Inngang
nl: Ingang
pl: Wejście
pt: Entrada
ru: Вход
sv: Ingång
th: เข้า
tr: Giriş
zh_hans: 入口
zh_hant: 入口

source: Estonia
da: Estland
de: Estland
fi: Viro
fr: Estonie
ja: エストニア
ko: 에스토니아
my: အက်စ်တိုးနီးယား
nb: Estland
nl: Estland
pt: Estónia
ru: Эстония
sv: Estland
th: เอสโตเนีย
tr: Estonya
zh_hans: 爱沙尼亚
zh_hant: 愛沙尼亞

source: Exit
da: Udgang
de: Ausgang
es: Salida
fi: Lähtö
fr: Sortie
it: Uscita
ja: 出口
ko: 종료
my: အထွက်
nb: Utgang
nl: Uitgang
pl: Wyjście
pt: Saída
ru: Выход
sv: Utgång
th: ออก
tr: Çıkış
zh_hans: 出口
zh_hant: 出口

source: Expand
da: Udvid
de: ausklappen
es: Expandir
fi: Laajenna
fr: Agrandir
it: Espandi
ja: を展開する
ko: 펼치기
my: ကို ဖြန့်ပြရန်
nb: Utvid
nl: uitklappen
pl: Rozwiń
pt: Expandir
ru: Развернуть
sv: Visa
th: ขยาย
tr: Genişlet
zh_hans: 展开
zh_hant: 展開

source: Expand %@
da: Udvid %@
de: %@ ausklappen
es: Expandir %@
fi: Laajenna %@
fr: Agrandir %@
it: Espandi %@
ja: %@を展開する
ko: %@ 펼치기
my: %@ ကို ဖြန့်ပြရန်
nb: Utvid %@
nl: %@ uitklappen
pl: Rozwiń %@
pt: Expandir %@
ru: Развернуть: %@
sv: Visa %@
th: ขยาย %@
tr: Genişlet %@
zh_hans: 展开%@
zh_hant: 展開 %@

source: Expands this location.
da: Udvider denne placering.
de: Klappt diesen Standort auf.
es: Expande esta ubicación.
fi: Laajentaa tämän sijainnin.
fr: Agrandit cet emplacement.
it: Espande questa posizione.
ja: この場所を展開します。
ko: 해당 위치를 펼칩니다.
my: ဤတည်နေရာကို ဖြန့်ပြပါသည်။
nb: Utvider denne plasseringen.
nl: Deze locatie uitklappen.
pl: Rozwija lokalizację.
pt: Expande esta localização.
ru: Разворачивает это местоположение.
sv: Visar platsen.
th: ขยายตำแหน่งนี้
tr: Bu konumu genişletir.
zh_hans: 展开此位置。
zh_hant: 展開此位置。

source: Failed to load products, please try again
da: Kunne ikke indlæse produkter, prøv igen
de: Fehler beim Laden der Produkte, bitte versuchen Sie es erneut
es: Error al cargar los productos. Inténtelo de nuevo
fi: Tuotteiden lataaminen epäonnistui, yritä uudelleen
fr: Échec du chargement des produits. Veuillez réessayer
it: Impossibile caricare i prodotti, riprova
ja: 製品を読み込めませんでした。再試行してください
ko: 제품을 로드하지 못했습니다. 다시 시도해 주세요
my: ထုတ်ကုန်များကို လုပ်ဆောင်၍ မရပါ၊ ထပ်ကြိုးစားကြည့်ပါ
nb: Kunne ikke laste opp produkter. Prøv på nytt
nl: Kan producten niet laden. Probeer het opnieuw
pl: Nie udało się załadować produktów. Spróbuj ponownie
pt: Erro ao carregar os produtos. Tente novamente
ru: Не удалось загрузить продукты — повторите попытку
sv: Det gick inte att läsa in produkterna, försök igen
th: ไม่สามารถโหลดผลิตภัณฑ์ได้ โปรดลองอีกครั้ง
tr: Ürünler yüklenemedi, lütfen tekrar deneyin
zh_hans: 无法加载产品，请重试
zh_hant: 載入產品失敗，請再試一次

source: Failed to send
da: Kunne ikke sende
de: Fehler beim Senden
es: No se pudo enviar
fi: Lähetys epäonnistui
fr: Échec de l'envoi
it: Impossibile inviare
ja: 送信に失敗しました
ko: 전송하지 못함
my: ပို့ရန် မအောင်မြင်ခဲ့ပါ
nb: Kunne ikke sende
nl: Verzenden mislukt
pl: Błąd wysyłania
pt: Erro no envio
ru: Ошибка отправки
sv: Det gick inte att skicka
th: ไม่สามารถส่งได้
tr: Gönderme başarısız
zh_hans: 无法发送
zh_hant: 無法傳送

source: Failed to send the receipt to server: %@
da: Kvitteringen kunne ikke sendes til serveren: %@
de: Das Senden der Quittung an den Server ist fehlgeschlagen: %@
es: Error al enviar el recibo al servidor: %@
fi: Kuitin lähettäminen palvelimelle epäonnistui: %@
fr: Échec de l'envoi du reçu au serveur : %@
it: Impossibile inviare la ricevuta al server: %@
ja: サーバーに領収書を送信できませんでした: %@
ko: 서버에 영수증을 보내지 못했습니다: %@
my: ပြေစာကို ဆာဗာသို့ ပေးပို့၍ မရပါ- %@
nb: Kunne ikke sende kvitteringen til serveren: %@
nl: Kan het ontvangstbewijs niet naar de server sturen: %@
pl: Nie udało się wysłać dowodu zakupu do serwera: %@
pt: Falha ao enviar o recibo para o servidor: %@
ru: Не удалось отправить квитанцию на сервер: %@
sv: Det gick inte att skicka kvittot till servern: %@
th: ไม่สามารถส่งใบเสร็จไปยังเซิร์ฟเวอร์: %@
tr: Makbuz sunucuya gönderilemedi: %@
zh_hans: 无法将收据发送到服务器：%@
zh_hant: 無法傳送收據至伺服器：%@

source: Failed to start the tunnel: %@.
da: Kunne ikke starte tunnelen: %@.
de: Der Start des Tunnels ist fehlgeschlagen: %@.
es: Error al iniciar el túnel: %@.
fi: Tunnelin käynnistäminen epäonnistui: %@.
fr: Échec du démarrage du tunnel : %@.
it: Impossibile avviare il tunnel: %@.
ja: トンネルを開始できませんでした: %@。
ko: 터널을 시작하지 못했습니다: %@.
my: ဤ Tunnel ကို စတင်၍ မရပါ- %@။
nb: Kunne ikke starte tunnelen: %@.
nl: Kan de tunnel niet starten: %@.
pl: Nie udało się uruchomić tunelu: %@.
pt: Falha ao iniciar o túnel: %@.
ru: Не удалось запустить туннель: %@.
sv: Det gick inte att starta tunneln: %@.
th: ไม่สามารถเริ่มอุโมงค์ได้: %@
tr: Tünel başlatılamıyor: %@.
zh_hans: 无法启动隧道：%@。
zh_hant: 啟動通道失敗：%@。

source: Failed to start the tunnel.
da: Tunnelen kunne ikke startes.
de: Der Start des Tunnels ist fehlgeschlagen.
es: Error al iniciar el túnel.
fi: Tunnelin käynnistäminen epäonnistui.
fr: Échec du démarrage du tunnel.
it: Impossibile avviare il tunnel.
ja: トンネルを開始できませんでした。
ko: 터널을 시작하지 못했습니다.
my: Tunnel ကို စတင်၍ မရပါ။
nb: Kunne ikke starte tunnelen.
nl: Kan de tunnel niet starten.
pl: Nie udało się uruchomić tunelu.
pt: Falha ao iniciar o túnel.
ru: Не удалось запустить туннель.
sv: Det gick inte att starta tunneln.
th: ไม่สามารถเริ่มอุโมงค์ได้
tr: Tünel başlatılamıyor.
zh_hans: 无法启动隧道。
zh_hant: 啟動通道失敗。

source: Failed to stop the tunnel: %@.
da: Kunne ikke stoppe tunnelen: %@.
de: Der Stopp des Tunnels ist fehlgeschlagen: %@.
es: Error al detener el túnel: %@.
fi: Tunnelin pysäyttäminen epäonnistui: %@.
fr: Échec de l'arrêt du tunnel : %@.
it: Impossibile interrompere il tunnel: %@.
ja: トンネルを停止できませんでした: %@。
ko: 터널을 중단하지 못했습니다: %@.
my: ဤ Tunnel ကို ရပ်တန့်၍ မရပါ- %@။
nb: Kunne ikke stoppe tunnelen: %@.
nl: Kan de tunnel niet stoppen: %@.
pl: Nie udało się zatrzymać tunelu: %@.
pt: Falha ao parar o túnel: %@.
ru: Не удалось остановить туннель: %@.
sv: Det gick inte att stoppa tunneln: %@.
th: ไม่สามารถหยุดอุโมงค์ได้: %@
tr: Tünel durdurulamıyor: %@.
zh_hans: 无法停止隧道：%@。
zh_hant: 停止通道失敗：%@。

source: Failed to stop the tunnel.
da: Kunne ikke stoppe tunnelen.
de: Der Stopp des Tunnels ist fehlgeschlagen.
es: Error al detener el túnel.
fi: Tunnelin pysäyttäminen epäonnistui.
fr: Échec de l'arrêt du tunnel.
it: Impossibile interrompere il tunnel.
ja: トンネルを停止できませんでした。
ko: 터널을 중단하지 못했습니다.
my: Tunnel ကို ရပ်တန့်၍ မရပါ။
nb: Kunne ikke stoppe tunnelen.
nl: Kan de tunnel niet stoppen.
pl: Nie udało się zatrzymać tunelu.
pt: Falha ao parar o túnel.
ru: Не удалось остановить туннель.
sv: Det gick inte att stoppa tunneln.
th: ไม่สามารถหยุดอุโมงค์ได้
tr: Tünel durdurulamıyor.
zh_hans: 无法停止隧道。
zh_hant: 停止通道失敗。

source: FAQs & Guides
da: Ofte stillede spørgsmål og vejledninger
de: FAQ & Anleitungen
es: Preguntas frecuentes y guías
fi: Usein kysytyt kysymykset ja oppaat
fr: FAQ et guides
it: FAQ e guide
ja: よくある質問とガイド
ko: FAQ 및 가이드
my: မေးလေ့ရှိသည့် မေးခွန်းများ& လမ်းညွှန်များ
nb: Vanlige spørsmål og veiledninger
nl: Veelgestelde vragen en gidsen
pl: Często zadawane pytania i poradniki
pt: Perguntas frequentes e guias
ru: Ответы на вопросы и руководства
sv: Vanliga frågor och guider
th: คำถามที่พบบ่อยและคำแนะนำ
tr: SSS ve Rehberler
zh_hans: 常见问题解答与指南
zh_hant: 常見問題集與指南

source: Fetching devices...
da: Henter enheder ...
de: Geräte werden abrufen …
es: Obteniendo dispositivos...
fi: Noudetaan laitteita...
fr: Récupération des appareils...
it: Recupero dispositivi...
ja: デバイスを取得しています...
ko: 장치를 가져오는 중...
my: စက်များကို ရယူနေသည်...
nb: Henter enheter ...
nl: Apparaten ophalen...
pl: Pobieranie urządzeń...
pt: A obter dispositivos...
ru: Получение списка устройств...
sv: Hämtar enheter …
th: กำลังดึงข้อมูลอุปกรณ์...
tr: Cihazlar alınıyor...
zh_hans: 正在获取设备…
zh_hant: 正在取得裝置…

source: France
da: Frankrig
de: Frankreich
es: Francia
fi: Ranska
it: Francia
ja: フランス
ko: 프랑스
my: ပြင်သစ်
nb: Frankrike
nl: Frankrijk
pl: Francja
pt: França
ru: Франция
sv: Frankrike
th: ฝรั่งเศส
tr: Fransa
zh_hans: 法国
zh_hant: 法國

source: Gambling
da: Hasardspil
de: Glücksspiel
es: Juegos de azar
fi: Uhkapelaaminen
fr: Jeux d'argent
it: Gioco d'azzardo
ja: ギャンブル
ko: 도박
my: လောင်းကစား
nb: Pengespill
nl: Gokken
pl: Hazard
pt: Jogos de azar
ru: Азартные игры
sv: Hasardspel
th: การพนัน
tr: Kumar
zh_hans: 博彩
zh_hant: 賭博

source: Germany
da: Tyskland
de: Deutschland
es: Alemania
fi: Saksa
fr: Allemagne
it: Germania
ja: ドイツ
ko: 독일
my: ဂျာမနီ
nb: Tyskland
nl: Duitsland
pl: Niemcy
pt: Alemanha
ru: Германия
sv: Tyskland
th: เยอรมนี
tr: Almanya
zh_hans: 德国
zh_hant: 德國

source: Go ahead and start using the app to begin reclaiming your online privacy.
da: Fortsæt med at bruge appen for at få dit online privatliv tilbage.
de: Legen Sie los und erobern Sie Ihre Online-Privatsphäre mit dieser App zurück!
es: Empiece a usar la aplicación para recuperar su privacidad en Internet.
fi: Aloita sovelluksen käyttäminen online-yksityisyytesi palauttamiseksi.
fr: Commencez à utiliser l'application pour reprendre votre confidentialité en ligne en main.
it: Prosegui e inizia a utilizzare l'app per tutelare la tua privacy online.
ja: 続行してこのアプリの使用を開始し、オンラインプライバシーを取り戻しましょう。
ko: 계속해서 앱을 사용하고 온라인 개인정보 보호를 시작하세요.
my: သင်၏ အွန်လိုင်းကိုယ်ရေးအချက်အလက်လုံခြုံရေး ပြန်လည်ရယူခြင်းကို စတင်ရန် ဆက်လုပ်ပြီး ဤအက်ပ်ကို စသုံးပါ။
nb: Fortsett og bruk appen for å begynne gjenvinningen av personvernet ditt på nett.
nl: Ga aan de slag en gebruik de app om uw privacy op internet terug te claimen.
pl: Nie wahaj się i zacznij korzystać z tej aplikacji, aby odzyskać swoją prywatność w Internecie.
pt: Comece a utilizar a aplicação para começar a reclamar a sua privacidade online.
ru: Начните использовать приложение и верните себе право на конфиденциальность в Интернете.
sv: Sätt igång och börja använda appen för att ta tillbaka din onlinesekretess.
th: เข้ามาและเริ่มใช้แอปเพื่อเริ่มยึดความเป็นส่วนตัวบนออนไลน์ของคุณคืนมา
tr: Devam edin ve çevrimiçi gizliliğinizi geri kazanmak için uygulamayı kullanmaya başlayın.
zh_hans: 现在就开始使用应用，重新夺回您的在线隐私。
zh_hant: 立即開始使用應用程式，重新取得您的線上隱私權。

source: Go to login
da: Gå til login
de: Zur Anmeldung
es: Iniciar sesión
fi: Siirry kirjautumiseen
fr: Aller à la connexion
it: Vai al login
ja: ログインに進む
ko: 로그인하기
my: ဝင်ရောက်ရန် သွားပါ
nb: Gå til pålogging
nl: Ga naar aanmelden
pl: Przejdź do logowania
pt: Ir para a ligação
ru: Войти
sv: Gå till inloggning
th: ไปเข้าสู่ระบบ
tr: Giriş sayfasına git
zh_hans: 前往登录
zh_hant: 前往登入

source: Going to login will unblock the Internet on this device.
da: Hvis du logger på, ophæves blokeringen af ​​internettet på denne enhed.
de: Wenn Sie mit der Anmeldung fortfahren, wird die Internetsperre auf diesem Gerät aufgehoben.
es: Al iniciar la sesión, se desbloqueará el acceso a Internet en este dispositivo.
fi: Kirjautumiseen siirtyminen poistaa Internetin käytön eston tältä laitteelta.
fr: Aller à la connexion débloquera la connexion Internet sur cet appareil.
it: Andare al login sbloccherà Internet su questo dispositivo.
ja: ログインに進むと、このデバイスのインターネットのブロックが解除されます。
ko: 로그인하면 이 장치에서 인터넷 차단이 해제됩니다.
my: ဝင်ရောက်ရန်သွားခြင်းသည် ဤစက်ရှိ အင်တာနက်ကို ပိတ်ဆို့မှုမှ ဖယ်ပါလိမ့်မည်။
nb: Å gå til pålogging vil oppheve blokkeringen av internett på denne enheten.
nl: Als u naar aanmelden gaat, wordt het blokkeren van internet op dit apparaat opgeheven.
pl: Przejście do logowania odblokuje Internet na tym urządzeniu.
pt: Ir para a ligação irá desbloquear a Internet neste dispositivo.
ru: Вход в учетную запись разблокирует Интернет на этом устройстве.
sv: Om du loggar in avblockeras internet på den här enheten.
th: การไปที่ส่วนเข้าสู่ระบบจะปลดบล็อกอินเทอร์เน็ตบนอุปกรณ์เครื่องนี้
tr: Giriş yapmak bu cihazdaki internet engelini kaldıracaktır.
zh_hans: 前往登录将在此设备上解除阻止 Internet。
zh_hant: 前往登入將在此裝置上解除對網際網路的封鎖。

source: Got it!
da: Forstået!
de: Verstanden!
es: ¡Entendido!
fi: Selvä!
fr: Compris !
it: Ok!
ja: 了解
ko: 확인!
my: ရပါပြီ။
nb: Forstått!
nl: Begrepen!
pl: Jasne!
pt: Entendido!
ru: ОК
sv: Jag förstår!
th: เข้าใจแล้ว!
tr: Anladım!
zh_hans: 知道了！
zh_hant: 知道了！

source: Gothenburg
da: Gøteborg
de: Göteborg
es: Gotemburgo
fi: Göteborg
fr: Göteborg
it: Göteborg
ja: ヨーテボリ
ko: 예테보리
my: ဂိုသန်ဘက်
nb: Göteborg
nl: Göteborg
pl: Göteborg
pt: Gotemburgo
ru: Гётеборг
sv: Göteborg
th: กอเทนเบิร์ก
tr: Göteborg
zh_hans: 哥德堡
zh_hant: 哥特堡

source: Greece
da: Grækenland
de: Griechenland
es: Grecia
fi: Kreikka
fr: Grèce
it: Grecia
ja: ギリシャ
ko: 그리스
my: ဂရိ
nb: Hellas
nl: Griekenland
pl: Grecja
pt: Grécia
ru: Греция
sv: Grekland
th: กรีซ
tr: Yunanistan
zh_hans: 希腊
zh_hant: 希臘

source: Here’s your account number. Save it!
da: Her er dit kontonummer. Gem det!
de: Hier ist Ihre Kontonummer. Verlieren Sie sie nicht!
es: Este es un número de cuenta. ¡Guárdelo bien!
fi: Tässä tulee tilisi numero. Laita se talteen!
fr: Voici votre numéro de compte. Gardez-le !
it: Ecco il tuo numero di account. Salvalo!
ja: これがあなたのアカウント番号です。保存してください！
ko: 계정 번호는 다음과 같습니다. 저장하세요!
my: ဤသည်မှာ သင့်အကောင့်နံပါတ် ဖြစ်ပါသည်။ သိမ်းမှတ်ထားပါ။
nb: Dette er kontonummeret ditt. Ta vare på det!
nl: Hier is uw accountnummer. Sla het op!
pl: Oto Twój numer konta. Zachowaj go!
pt: Aqui tem o seu número de conta. Guarde-o!
ru: Вот номер вашей учетной записи. Сохраните его!
sv: Här är ditt kontonummer. Spara det!
th: นี่คือหมายเลขบัญชีของคุณ จดบันทึกไว้ด้วยนะ!
tr: İşte hesap numaranız. Kaydedin!
zh_hans: 以下是您的帐号。请妥善保存！
zh_hant: 以下是您的帳號。請妥善保管！

source: Hide account number
da: Skjul kontonummer
de: Kontonummer verbergen
es: Ocultar número de cuenta
fi: Piilota tilin numero
fr: Masquer le numéro de compte
it: Nascondi numero di account
ja: アカウント番号の非表示
ko: 계정 번호 숨기기
my: အကောင့်နံပါတ်ကို ဝှက်ရန်
nb: Skjul kontonummer
nl: Accountnummer verbergen
pl: Ukryj numer konta
pt: Ocultar número de conta
ru: Скрыть номер учетной записи
sv: Dölj kontonummer
th: ซ่อนหมายเลขบัญชี
tr: Hesap numarasını gizle
zh_hans: 隐藏帐号
zh_hant: 隱藏帳號

source: Hungary
da: Ungarn
de: Ungarn
es: Hungría
fi: Unkari
fr: Hongrie
it: Ungheria
ja: ハンガリー
ko: 헝가리
my: ဟန်ဂေရီ
nb: Ungarn
nl: Hongarije
pl: Węgry
pt: Hungria
ru: Венгрия
sv: Ungern
th: ฮังการี
tr: Macaristan
zh_hans: 匈牙利
zh_hant: 匈牙利

source: If an observer monitors these data packets, %@ makes it significantly harder for them to identify which websites you are visiting or with whom you are communicating.
da: Hvis en observatør overvåger disse datapakker, gør %@ det betydeligt sværere for dem at identificere, hvilke hjemmesider du besøger, eller hvem du kommunikerer med.
de: Wenn ein Beobachter diese Datenpakete überwacht, macht %@ es für ihn wesentlich schwieriger zu erkennen, welche Websites Sie besuchen oder mit wem Sie kommunizieren.
es: Si un observador supervisa estos paquetes de datos, %@ les dificulta notablemente la tarea de identificar qué sitios web está visitando o con quién se está comunicando.
fi: Jos havaitsija valvoo näitä datapaketteja, %@ tekee hänelle huomattavasti hankalammaksi tunnistaa, millä verkkosivuilla käyt tai kenen kanssa viestit.
fr: Si un observateur surveille ces paquets de données, %@ rend beaucoup plus difficile l'identification des sites web que vous visitez ou des personnes avec lesquelles vous communiquez.
it: Se un osservatore monitora questi pacchetti di dati, %@ rende molto più difficile per lui identificare quali siti web stai visitando o con chi stai comunicando.
ja: %@はこのようなデータパケットが監視されている場合でも、訪問先ウェブサイトや通信相手を特定するのを極めて困難にします。
ko: 이러한 데이터 패킷을 모니터링하고 있는 관찰자가 있는 경우, %@는 사용자가 어느 웹사이트를 방문하고 있는지, 누구와 대화하고 있는지 아주 식별하기 어렵게 만듭니다.
my: အကဲခတ်သူတစ်ဦးက ဤဒေတာပက်ကတ်များကို စောင့်ကြည့်လျှင် %@ သည် သင်သွားရောက်ကြည့်ရှုနေသော ဝဘ်ဆိုက်များ သို့မဟုတ် သင်ဆက်သွယ်နေသည့်သူများကို ခွဲခြားဖော်ထုတ်ရန် ၎င်းတို့အတွက် သိသိသာသာ ခက်ခဲစေသည်။
nb: Hvis en observatør overvåker disse datapakkene, gjør %@ det betydelig vanskeligere for dem å identifisere hvilke nettsteder du besøker, eller hvem du kommuniserer med.
nl: Als een waarnemer deze gegevenspakketten in de gaten houdt, maakt %@ het aanzienlijk moeilijker voor diegene om vast te stellen welke websites u bezoekt of met wie u communiceert.
pl: Jeśli obserwator monitoruje te pakiety danych, %@ znacznie utrudnia mu zidentyfikowanie witryn internetowych, które odwiedzasz lub z którymi się komunikujesz.
pt: Se um observador monitorizar estes pacotes de dados, %@ dificulta significativamente a identificação dos sites que visita ou com quem comunica.
ru: В случае, если наблюдатель отслеживает пакеты данных, %@ значительно затрудняет определение того, какие веб-сайты вы посещаете или с кем общаетесь.
sv: Om dessa datapaket övervakas av en observatör, gör %@ det svårare för dem att identifiera vilka webbplatser du besöker eller vem du kommunicerar med.
th: หากผู้สังเกตการณ์เฝ้าดูแพ็กเก็ตข้อมูลเหล่านี้ %@ จะทำให้พวกเขาระบุเว็บไซต์ที่คุณกำลังเยี่ยมชม หรือผู้ที่คุณกำลังติดต่อสื่อสารด้วยได้ยากขึ้นอย่างมาก
tr: Bir gözlemci bu veri paketlerini izliyorsa, %@ ziyaret ettiğiniz web sitelerini veya iletişim kurduğunuz alıcıları tespit etmesini önemli ölçüde zorlaştırır.
zh_hans: 如果某个观察者监视这些数据包，%@ 会大大提高他们识别您所访问的网站或您沟通对象的难度。
zh_hant: 如果有觀察者正在監控這些資料封包，%@ 會大大增加他們的難度，讓他們很難辨識您正在瀏覽哪些網站或者在和誰通訊。

source: If needed we will contact you at %@
da: Hvis det er nødvendigt, kontakter vi dig på %@
de: Bei Bedarf werden wir Sie über %@ kontaktieren
es: Si es necesario, le enviaremos un correo electrónico a %@
fi: Tarvittaessa otamme sinuun yhteyttä osoitteeseen %@
fr: Si nécessaire, nous vous contacterons à l'adresse %@
it: Se necessario, ti contatteremo all'indirizzo %@
ja: 必要に応じて %@ 宛にご連絡します
ko: 필요한 경우 %@(으)로 연락드리겠습니다.
my: လိုအပ်ပါက %@ မှတစ်ဆင့် ကျွန်ုပ်တို့ထံ ဆက်သွယ်ပါ
nb: Vi vil kontakte deg på %@ ved behov
nl: Indien nodig nemen we u contact op via %@
pl: W razie potrzeby skontaktujemy się z Tobą pod adresem %@
pt: Se necessário, iremos contactá-lo através de %@
ru: При необходимости мы свяжемся с вами по адресу %@
sv: Om det behövs kontaktar vi dig på %@
th: เราจะติดต่อคุณไปทาง %@ ในกรณีจำเป็น
tr: Gerektiğinde sizinle %@ adresinden iletişime geçeceğiz
zh_hans: 如果需要，我们将通过 %@ 与您联系
zh_hant: 如有需要，我們將透過 %@ 與您聯絡

source: If you are having issues connecting to VPN servers, please contact support.
da: Hvis du har problemer med at oprette forbindelse til VPN-servere, bedes du kontakte support.
de: Wenn Sie Probleme mit der Verbindung zu VPN-Servern haben, wenden Sie sich bitte an den Support.
es: Si tiene problemas para conectarse a los servidores VPN, póngase en contacto con el servicio de asistencia.
fi: Jos sinulla on ongelmia yhteyden muodostamisessa VPN-palvelimiin, ota yhteyttä tukeen.
fr: Si vous rencontrez des problèmes de connexion aux serveurs VPN, veuillez contacter l'assistance.
it: Se riscontri problemi di connessione ai server VPN, contatta l'assistenza.
ja: VPNサーバーへの接続に問題が生じている場合は、サポートにお問い合わせください。
ko: VPN 서버 연결에 문제가 있는 경우 지원 팀에 문의하세요.
my: VPN ဆာဗာများကို ချိတ်ဆက်ရာတွင် ပြဿနာများရှိနေပါက အကူအညီပေးရေးအဖွဲ့ကို ဆက်သွယ်ပါ။
nb: Hvis du har mistet tilkoblingen til VPN-serverne, kan du ta kontak med kundestøtten.
nl: Als u problemen hebt met het verbinden met VPN-servers, neem dan contact op met de ondersteuning.
pl: Jeśli masz problemy z łączeniem się z serwerami VPN, skontaktuj się z pomocą techniczną.
pt: Se tiver problemas em ligar-se aos servidores VPN, contacte o apoio.
ru: Если у вас возникли проблемы с подключением к VPN-серверам, обратитесь в службу поддержки.
sv: Kontakta supporten om du har problem med att ansluta till VPN-servrar.
th: หากคุณประสบปัญหาในการเชื่อมต่อกับเซิร์ฟเวอร์ VPN โปรดติดต่อฝ่ายสนับสนุน
tr: VPN sunucularına bağlanırken sorun yaşıyorsanız lütfen destek ekibiyle iletişime geçin.
zh_hans: 如果您在连接到 VPN 服务器时遇到问题，请联系支持团队。
zh_hant: 如果您在連線至 VPN 伺服器時遇到問題，請聯絡支援人員。
